/* 
  ITDeviceSummaryViewCtrl.strings
  iToolsMain

  Created by Aaron on 6/18/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"DeviceDetails_1"   = "設備名稱：";
"DeviceDetails_2"   = "設備類型：";
"DeviceDetails_3"   = "系統版本：";
"DeviceDetails_4"   = "產品版本：";
"DeviceDetails_5"   = "設備型號：";
"DeviceDetails_6"   = "地區資訊：";
"DeviceDetails_7"   = "序號：";
"DeviceDetails_8"   = "WiFi地址：";
"DeviceDetails_9"   = "藍牙地址：";
"DeviceDetails_10"  = "設備標識：";
"DeviceDetails_11"  = "ICCID：";
"DeviceDetails_12"  = "IMEI：";
"DeviceDetails_13"  = "IMSI：";
"DeviceDetails_14"  = "MLB序號：";
"DeviceDetails_15"  = "硬體型號：";
"DeviceDetails_16"  = "固件版本：";
"DeviceDetails_17"  = "SDIO信息：";
"DeviceDetails_18"  = "CPU架構：";
"DeviceDetails_19"  = "晶片標識：";
"DeviceDetails_20"  = "SIM卡狀態：";
"DeviceDetails_21"  = "時區：";
"DeviceDetails_22"  = "啟動狀態：";
"DeviceDetails_23"  = "iTunes連接：";

"LL/A"  = "美國";
"C/A"   = "加拿大";
"E/A"   = "墨西哥";
"X/A"   = "澳大利亞";
"DN/A"  = "德國";
"B/A"   = "英國";
"F/A"   = "法國";
"J/A"   = "日本";
"KH/A"  = "韓國";
"PP/A"  = "菲律賓";
"CH/A"  = "中國大陸";
"ZP/A"  = "中國香港";
"TA/A"  = "中國台灣";
"ZA/A"  = "新加坡";
"AB/B"  = "阿聯酋";
"RS/A"  = "俄羅斯";
"GR/A"  = "希臘";
"IP/A"  = "意大利";
"MY/A"  = "馬來西亞";

"JBStatusYES"       = "是";
"JBStatusNO"        = "否";
